[
    {
        "Title" : "1 National_Geochemical_Survey",
        "URL" : "http://mrdata.usgs.gov/services/ngs?SERVICE=WMS&REQUEST=GetCapabilities",
        "IP" : "137.227.242.58",
        "Rank" : 3.5,
        "ErrorRate": 0.1,
        "ResponseTime": "0.05s",
        "Image" : "http://mrdata.usgs.gov/services/ngs?SERVICE=WMS&REQUEST=GetMap&VERSION=1.3.0&CRS=EPSG:4267&WIDTH=400&HEIGHT=200&LAYERS=National_Geochemical_Survey&BBOX=24.0,-165.0,73.0,-66.0&TRANSPARENT=TRUE&STYLES=&FORMAT=image/png",
        "Location" : "United States, Virginia, Reston",
        "GeoLocation" : [38.9466,-77.3659],
        "Abstract" : "Stroeve, J. and W. Meier. 1999, updated 2008. Sea Ice Trends and Climatologies from SMMR and SSM/I. Boulder, Colorado USA: National Snow and Ice Data Center. Digital media. Available at http://nsidc.org/data/smmr_ssmi_ancillary/monthly_means.html. Accessed 27 June 2008. Compiled from: Cavalieri, D., C. Parkinson, P. Gloersen, and H. J. Zwally. 1996. Sea ice concentrations from Nimbus-7 SMMR and DMSP SSM/I passive microwave data. Boulder, Colorado USA: National Snow and Ice Data Center. Digital media. Available at http://nsidc.org/data/nsidc-0051.html. Background: Monthly climatologies of sea ice concentration represent mean ice concentration percentages for each month over the entire time period 1979-2007, which is generated from passive microwave brightness temperature data derived from Nimbus-7 Scanning Multichannel Microwave Radiometer (SMMR) and Defense Meteorological Satellite Program (DMSP) -F8, -F11 and -F13 Special Sensor Microwave/Imager (SSM/I) radiances at a grid cell size of 25 x 25 km using the NASA Team algorithm developed by the Oceans and Ice Branch, Laboratory for Hydrospheric Processes at NASA Goddard Space Flight Center (GSFC). A threshold of 15 percent concentration has been applied to the monthly climatologies.",
        "Keywords" : "mapserver;ogc;workshop",
        "Version" : "1.3.0",
        "Request" : "GetCapabilities;GetMap;GetFeatureInfo;DescribeLayer;GetLegendGraphic;GetStyles",
        "Format" : "image/png;image/jpeg;image/gif;image/png, mode=8bit;application/x-pdf;image/svg+xml;image/tiff;application/vnd.google-earth.kml+xml;application/vnd.google-earth.kmz",
        "ContactPerson": "Peter N. Schweitzer,  Geologist of U.S. Geological Survey Mineral Resources Program"
    }
]
